
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "28"; */
"28.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Durumlar"; ObjectID = "29"; */
"29.headerCell.title" = "Durumlar";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Özel Anahtarlar"; ObjectID = "50"; */
"50.title" = "Özel Anahtarlar";

/* Class = "NSTextFieldCell"; title = "Hesap:"; ObjectID = "52"; */
"52.title" = "Hesap:";

/* Class = "NSTextFieldCell"; title = "Özel anahtarlar burada görüntülenecektir..."; ObjectID = "53"; */
"53.title" = "Özel anahtarlar burada görüntülenecektir...";

/* Class = "NSTextFieldCell"; title = "Bilinen Parmakizleri:"; ObjectID = "54"; */
"54.title" = "Bilinen Parmakizleri:";

/* Class = "NSButtonCell"; title = "Parmakizlerini Göster..."; ObjectID = "55"; */
"55.title" = "Parmakizlerini Göster...";

/* Class = "NSButtonCell"; title = "Oluştur:"; ObjectID = "56"; */
"56.title" = "Oluştur:";
